tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"

brew "aws-iam-authenticator"
cask "1password"
cask "balenaetcher"
cask "bettertouchtool"
cask "caffeine"
cask "clipy"
cask "docker"
cask "font-meslo-lg-nerd-font"
cask "google-chrome"
cask "google-chrome-canary"
cask "logitech-options"
cask "monitorcontrol"
cask "pritunl"
cask "slack"
cask "spotify"
